<?php

   #############################################################################################
   ##                         https://gitlab.com/ghahremany                                   ##
   ##              eMail ghahremany.mj@gmail.com & info@ghahremany.ir                         ##
   ##                Tell +989396106510 Web http://ghahremany.ir                              ##
   ##        .__           .__                                                   .__          ##
   ##   ____ |  |__ _____  |  |_________   ____   _____ _____    ____ ___.__.    |__|______   ##
   ##  / ___\|  |  \\__  \ |  |  \_  __ \_/ __ \ /     \\__  \  /    <   |  |    |  \_  __ \  ##
   ## / /_/  >   Y  \/ __ \|   Y  \  | \/\  ___/|  Y Y  \/ __ \|   |  \___  |    |  ||  | \/  ##
   ## \___  /|___|  (____  /___|  /__|    \___  >__|_|  (____  /___|  / ____| /\ |__||__|     ##
   ##/_____/      \/     \/     \/            \/      \/     \/     \/\/      \/              ##
   ############################################################################################# 
?> <div class="art">

		<div id="amoozesh" class="white">
			<div class="title title_white">
				<div class="h4">بخش آموزش</div>
			</div>
			
			<div class="article_inner">
				<div class="sec">
					<div class="h4"><a href="/">آموزش اتصال وی پی ان با آیفون و آیپد</a></div>
					<p>کاربران گرامی برای اتصال به سرویس وی‌پی‌ان درایفون و آیپد به صورت زیر اقدام نمایید .</p>
				</div>
					
				<div class="sec">
					<div class="h4"><a href="/">آموزش اتصال وی پی ان گوشی و تبلت های آندروید
</a></div>
					<p>جهت اموزش نصب وی پی ان گوشی های موبایل و تبلت اندروید اینجا کلیک کنید</p>
				</div>
				
				<div class="sec">
					<div class="h4"><a href="/">آموزش نصب کانکشن کریو بر روی ویندوز 
</a></div>
					<p>
1. ابتدا کانکشن کریو را برای سیستم عامل مورد نظر از سایت دانلود کنید و مراحل زیر را طی کنید .

					</p>
				</div>
				
				 
				<div class="sec">
					<div class="h4"><a href="/">آموزش نصب کانکشن سیسکو بر روی ویندوز</a></div>
					<p>
برای راه اندازی و نصب سرویس سیسکو مراحل را با دقت طی کنید . 

					</p>
				</div>
				
				<div class="clear"> </div>
			</div>
		</div>
		</div>
